const first = '시료 채수량 \n'+
			'· 먹는물 : 4L, 무균채수병 1개, 1L 유리병 1개 \n' +
			'· 생활(농업, 공업)용수 : 4L 무균채수병 1개 \n' +

			'시료 채수 방법 \n'+
			'· 호스를 제거하고 수도꼭지를 멸균처리(화염)합니다. \n'+
			'· 수도꼭지를 틀어 5분 이상 흘려보냅니다. \n'+
			'· 채수병은 마개가 오염되지 않도록 개봉합니다. \n'+
			'· 채수병 내에 빈공간이 없도록 시료를 가득 채우고 입구가 오염되지 않도록 봉합니다. \n' +
			'· 즉시 검사기관에 의뢰합니다. \n';

const second = '시료를 지참하여 검사소를 직접 방문합니다. \n' +
'정기검사 및 인·허가인 경우 담당공무원 입회하에 채수하고 사료채취 기록부도 함께 제출하여야 합니다 \n.'+
'수질검사 신청서를 작성합니다. \n'+
'수질검사 접수증과 세금계산서를 수령합니다.';

const third = '검사수수료 \n'+
			'먹는물(수돗물, 59항목) : 328,800원(분원성대장균군, 우라늄 제외시) \n'+
			'먹는물(지하수, 46항목) : 270,100원(분원성대장균군, 우라늄 제외시) \n'+
			'생활용수(지하수) : 137,800원 \n'+
			'농업용수(지하수) : 109,400원 \n';

const forth = '납부방법 : 현금 또는 신용카드 \n'+
						 '계좌이체 번호 \n'+
						 '- 물환경안전처 : 국민은행 462890-14-712323 (예금주: 한국수자원공사) \n'+
						 '- 수도권수질검사소 : 국민은행 462890-14-704663 (예금주: 한국수자원공사) \n'+
						 '- 충청권수질검사소 : 국민은행 462890-14-671648 (예금주: 한국수자원공사) \n'+
						 '- 전북권수질검사소 : 국민은행 462890-14-712378 (예금주: 한국수자원공사) \n'+
						 '- 경북권수질검사소 : 국민은행 462890-14-712352 (예금주: 한국수자원공사) \n'+
						 '- 경남권수질검사소 : 국민은행 462890-14-712365 (예금주: 한국수자원공사) \n'+
						 '- 전남권수질검사소 : 국민은행 462890-14-713870 (예금주: 한국수자원공사) \n';
const fifth = '처리기간 \n'+
			'접수일로부터 20일 이내(주말(토, 일), 공휴일 제외) \n'+
			'수령방법 \n'+
			'등기우편, FAX, 직접수령 가능 \n';
var textContainer = {first:first, second: second, third: third, forth: forth, fifth: fifth};
export default textContainer;